export const HAIR_LENGTHS = ['Очень короткие', 'Короткие', 'До плеч', 'Длинные', 'Очень длинные'];
export const HAIR_TYPES = ['Прямые', 'Волнистые', 'Кудрявые', 'Спиральные'];
export const HAIRSTYLES = ['Распущенные', 'Распущенные с челкой', 'Конский хвост', 'Пучок', 'Косы', 'Каре', 'Пикси', 'Ирокез'];

export const HAIR_COLORS = [
  'Блонд', 'Светло-русый', 'Русый', 'Темно-русый', 'Каштановый', 'Брюнет', 'Черный', 'Рыжий', 'Оранжевый', 'Бордовый', 'Серебряный', 'Пастельно-розовый', 'Электрический синий', 'Изумрудно-зеленый'
];

export const EYE_COLORS = [
  'Голубые', 'Зеленые', 'Голубо-зеленые', 'Карие', 'Ореховые', 'Серые', 'Янтарные', 'Фиолетовые'
];

export const SKIN_TONES = [
  'Бледная', 'Светлая', 'Загорелая', 'Оливковая', 'Смуглая', 'Темная', 'Эбеновая'
];

export const ETHNICITIES = [
  'Европеоид', 'Восточноазиатский', 'Южноазиатский', 'Африканский', 'Испанский', 'Ближневосточный', 'Коренной американец'
];
