// Facial Features
export const HEAD_SHAPES = ['Овальная', 'Круглая', 'Квадратная', 'Сердцевидная', 'Продолговатая', 'Ромбовидная'];
export const FOREHEAD_SIZES = ['Низкий', 'Средний', 'Высокий'];
export const EYEBROW_SHAPES = ['Изогнутые', 'Прямые', 'Округлые', 'С изломом', 'Дугообразные'];
export const EYEBROW_THICKNESSES = ['Тонкие', 'Средние', 'Густые'];
export const EYE_SHAPES = ['Миндалевидные', 'Круглые', 'Глубоко посаженные', 'Монолитное веко', 'С нависшим веком', 'Приподнятые уголки', 'Опущенные уголки'];
export const EYE_SIZES = ['Маленькие', 'Средние', 'Большие'];
export const EYE_SPACINGS = ['Близко посаженные', 'Среднее расстояние', 'Широко посаженные'];
export const NOSE_SHAPES = ['Прямой', 'Римский', 'Курносый', 'Нос-кнопка', 'Орлиный', 'Широкий'];
export const NOSE_SIZES = ['Маленький', 'Средний', 'Большой'];
export const LIP_SHAPES = ['Полные', 'Тонкие', 'В форме сердца', 'С четким бантом Купидона', 'Пухлые по центру', 'Опущенные уголки'];
export const CHEEKBONES = ['Высокие скулы', 'Низкие скулы', 'Полные щеки', 'Впалые щеки', 'Ямочки на щеках'];
export const CHIN_SHAPES = ['Острый', 'Квадратный', 'Круглый', 'С ямочкой', 'Скошенный'];
